[
  "obsidian-git",
  "clippermaster",
  "obsidian-clipper",
  "dataview",
  "smart-connections",
  "obsidian42-brat",
  "neural-composer",
  "templater-obsidian",
  "smart-lookup",
  "obsidian-local-images-plus",
  "obsidian-importer",
  "periodic-notes",
  "obsidian-linter",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "chinese-calendar",
  "quickadd",
  "obsidian-kanban",
  "copilot",
  "omnisearch"
]