[
  "obsidian-git",
  "smart-connections",
  "smart-lookup",
  "obsidian-local-images-plus",
  "periodic-notes",
  "obsidian-linter",
  "obsidian42-brat",
  "obsidian-clipper",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "omnisearch",
  "chinese-calendar",
  "copilot"
]