[
  "obsidian-git",
  "obsidian42-brat",
  "obsidian-clipper",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "omnisearch",
  "chinese-calendar",
  "templater-obsidian",
  "obsidian-linter",
  "obsidian-local-images-plus",
  "quickadd",
  "smart-connections",
  "smart-lookup",
  "notebook-navigator",
  "realclaudian",
  "homepage"
]